/* Strings used in the Root.plist */

/* Title of toggle switch to enable iCloud sync of Shortcuts */
"SYNC_SHORTCUTS_TITLE" = "Sinkroniziranje putem iClouda";

/* Title of toggle switch to also sync the shortcut order */
"SYNC_SHORTCUT_ORDER_TITLE" = "Sinkroniziraj redoslijed prečaca";

/* Title of the row that shows the license agreement child pane */
"LICENSE_AGREEMENT_TITLE" = "Licencni ugovor";

/* Title of the row that shows the Acknowledgments child pane */
"LEGAL_NOTICES_TITLE" = "Pravne napomene";

/* Title of the row that shows the Version of the app */
"VERSION_TITLE" = "Verzija";
